/* Token display string for application name */
"Application" = "Application";

/* Token display string for notification description */
"Description" = "Description";

/* Token display string for host */
"Host" = "Host";

/* Token display string for icon data */
"Icon Data" = "Icon Data";

/* Token display string for notification name */
"Name" = "Name";

/* Token display string for notification priority */
"Priority" = "Priority";

/* List of scripts in the script action */
"Scripts" = "Scripts";

/* Token display string for notification sticky */
"Sticky" = "Sticky";

/* Token display string for notification title */
"Title" = "Title";

/* Token field for UNIX arguments */
"UNIX Arguments" = "UNIX Arguments";

